<?php


return [

    'title_index' => 'مكتبة الميمونة - بوابتك لعالم المطالعة والمعرفة',

    'header_welcome' => 'مرحبا بك في مكتبة الميمونة',
    'paragraph_welcome' => 'اكتشف عالمًا من القصص والمعرفة المذهلة في مكتبتنا. انغمس في نسيج الأدب الغني الذي ينتظرك. من الروايات الجذابة إلى القصص الحقيقية، تم تصميم مجموعتنا لإلهام وإسعاد القراء من جميع الأذواق.',
    'button_shop' => 'تسوق الآن',

    'alternative_bookshelf' => 'رف',

    'icon_01' => 'توصيل سريع',
    'icon_01_desc' => 'من يوم إلى 3 أيام كحد أقصى',
    'icon_02' => 'الدفع عند الإستلام',
    'icon_02_desc' => 'دفع آمن 100%',
    'icon_03' => 'سهولة الإرجاع',
    'icon_03_desc' => 'آنيا',
    'icon_04' => 'دعم 7/24',
    'icon_04_desc' => 'إتصل بنا في أي وقت',

    'header_bestsellers' => 'الأكثر مبيعا',
    'header_novels' => 'الروايات',
    'header_newly_added' => 'أضيف حديثا',

];



